[
  "image-converter",
  "obsidian-latex-suite",
  "numerals",
  "omnisearch",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-vimrc-support",
  "obsidian-icon-folder",
  "obsidian-full-calendar",
  "file-explorer-note-count",
  "obsidian-file-color",
  "obsidian-excalidraw-plugin",
  "custom-sort",
  "cmdr",
  "colored-text",
  "colored-tags",
  "code-styler",
  "calctex",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-export-image",
  "obsidian-git"
]